{
    "seleccion": "Select the kind of signature *",
    "opcion1": "I am signing as indidividual.",
    "opcion2": "I am signing on behalf of an instititution or organization.",
    "nombres": "Name(s)",
    "apellidos": "Last name(s)",
    "correo": "Email",
    "pais": "Country",
    "institucion": "Institution or organization", 
    "cargo": "Job title",
    "Logo": "Institutional logo:",
    "mensajeError": "This field is required.",
    "mensajeErrorEmail": "The email is not valid.",
    "Firmar": "Sign",
    "parrafo1": "This document is the result of the community reflection while participating in the IV Congreso Internacional de Editoras/es Redalyc, el Segundo Encontro de Membros AmeliCA, celebrated during the Global Summit on Diamond Open Access on October 23-27, 2023 in Toluca, Mexico. You are kindly invited to read it, as well as to cite, disseminate and sign it on the bottom end.",
    "titulo": "Manifesto on Science as Global Public Good: Noncommercial Open Access",
    "fecha": "Toluca, Mexico / October 27, 2023",
    "mensajeComillas": "“An old tradition and a new technology have converged to make possible an unprecedented public good. The old tradition is the willingness of scientists and scholars to publish the fruits of their research in scholarly journals without payment, for the sake of inquiry and knowledge” ",
    "cita": "(BOAI, 2002).",
    "parrafo2": "With technology’s development new forms of publishing and accessing scientific knowledge have appeared. Twenty years after the Budapest Declaration (2002), Bethesda Statement (2003), and Berlin Declaration (2003), <b>the initial objectives of openness have been diverted once and again due to commercial interests </b> and system problems inherent to various models proposed to achieve Open Access have been identified. In the aim of attaining science as global conversation, analyzing diverse routes to achieve Open Access by means of equity, quality, sustainability, and usability as values is necessary.", 
    "parrafo3": "Commercial Open Access substitutes subscription fees to scientific journals by article processing charges to authors  (<b>APCs</b>), <b>a distortion from the original movement.</b> Likewise, “transformative” agreements have emerged which, in practice, have become the commercial sector’s means to institutionalize a model to privatize public good: knowledge.",
    "parrafo4": "Thus, Open Access has been forced to adopt new denominations to differentiate commercial solutions from noncommercial, which has fenced the movement’s original objective. This is how <b>Diamond Open Access</b> has appeared..",
    "parrafo5": "Scientific journals were no longer a communication vehicle but a market product, first with fees for reading, and later with fees for publishing. A problem of customization is the consequent exclusion generated, which infringes with one of the essential conditions of public goods: <b>the no exclusion</b>. On the contrary, technology development and the noncommercial sustainability model have allowed the non-rival consumption of scientific knowledge, second essential condition of public goods: <b>the non-rivalry</b>.",
    "parrafo6": "Evaluation systems of scientific activity have provided <b>feedback</b> on the issue. They were constructed around creation, dissemination, use, and assessment commercial channels of scientific knowledge, which leads to a vicious cycle impossible to break from the market logic, and puts at risk not only the scientific development, but also the public construction and preservation of the collective scientific memory.",
    "parrafo7": "Diamond Open Access, understood as fee-free publication for both reading and publishing, built and uphold by scholarly and scientific entities, as well as Green Open Access, are noncommercial landmarks compatible with the paradigm of public goods and are inclusive by nature.",
    "linea": "The principles governing this Manifesto are the following:",
    "titulo1": "Universal right",
    "linea1": "Science es a global public good an access to it is a global right. ",
    "titulo2": "Equity, diversity and multilingualism",
    "linea2": "Science is inclusive, multilingual, accessible, reusable, and collaborative.",
    "titulo3": "Scholar property and human heritage",
    "linea3": "Scientific output is scholar property and is the human heritage derived from society development and progress.",
    "titulo4": "Recognition and assessment",
    "linea4": "Certifying, research and financing entities must acknowledge, assess, and drive noncommercial means of scientific knowledge production and dissemination.",
    "titulo5": "Collaboration",
    "linea5": "Interaction and collaboration among noncommercial agents, scientific publications and open infrastructures is necessary to build an ecosystem of public goods.",
    "parrafo8": "<b>Declaring Noncommercial Open Access, through its Diamond and Green routes, as scholar property and a via to attain Science as Global Public Good</b> is compulsory. A historically domainant approach in Latin America, the Caribbean, and many other coutries from other regions.",
    "parrafo9": "Furthermore, experience and systemic challenges invite us to build a scientific ecosystem collectively to grant all people the opportunity to participate. Additionally, the research community must be acknowledged regarding its effort to preserve a communication model for the sake of its societies, and in favor of processes and conditions that allow controlling the return of knowledge to whom deserves, produces, and sustains it with public funds.",
    "parrafo10": "In line with the progress achieved when acknowledging contributions from the noncommercial branch for Open Access and Open Science, previously shared in international collective efforts, such as the Recommendations on Open Science by UNESCO, and in the remarks of the Budapest Open Access Initiative (BOAI) in its twentieth anniversary, a call to action is made, addressed to institutions, governments, research community, and all stakeholders, in order to strengthen, acknowledge, sustain, and advance toward Science as Global Public Good."
}