{
    "seleccion": "Seleccione tipo de firma *",
    "opcion1": "Estoy firmando como particular.",
    "opcion2": "Firmo en nombre de una institución u otra organización.",
    "nombres": "Nombre(s)",
    "apellidos": "Apellido(s)",
    "correo": "Correo Electrónico",
    "pais": "País",
    "institucion": "Institución u organización", 
    "cargo": "Cargo",
    "Logo": "Logo institucional:",
    "mensajeError": "Este campo es requerido",
    "mensajeErrorEmail": "El correo ingresado no es valido",
    "Firmar": "Firmar",
    "parrafo1": "Este documento traduz o resultado das reflexões da comunidade participante do congresso de Editoras e Editores Redalyc e do Segundo Encontro de Miembros de AmeliCA, que se realizou durante a Cimeira Global sobre Acesso Aberto Diamante, de 23 a 27 de outubro em Toluca, México. Convidamos à leitura, citação, difusão e assinatura na parte inferior do documento.",
    "titulo": "Manifesto sobre a ciência como um bem público global: acesso aberto não comercial",
    "fecha": "Toluca, México, 27 de outubro de 2023",
    "mensajeComillas": "“Uma velha tradição e uma nova tecnologia convergem para tornar possível um bem público sem precedentes. A velha tradição é o desejo dos cientistas e académicos de publicarem os frutos da sua investigação em revistas académicas sem terem de pagar por isso, apenas por uma questão de investigação e conhecimento”",
    "cita": "(BOAI, 2002).",
    "parrafo2": "Com o advento da tecnologia, surgem novas formas de publicar e aceder ao conhecimento científico. Vinte anos depois das Declarações de Budapeste (2002), Bethesda (2003) e Berlim (2003), <b>os objetivos iniciais de abertura foram repetidamente desviados por interesses comerciais</b> e foram identificados problemas sistémicos inerentes aos vários modelos propostos para a concretização do acesso aberto. É necessário analisar as várias vias para a concretização do acesso aberto com base nos valores da equidade, qualidade, sustentabilidade e facilidade de utilização, com o objetivo de tornar a ciência uma conversa global.", 
    "parrafo3": "O Acesso Aberto Comercial substitui as taxas de subscrição de revistas por taxas de processamento de artigos (<b>APC</b>, sigla do termo em inglês article processing charges), <b>uma distorção do movimento original</b>. Do mesmo modo, surgiram acordos “transformativos” que, na prática, se tornaram a institucionalização de um modelo do setor comercial para privatizar um bem público: o conhecimento.",
    "parrafo4": "Assim, o Acesso Aberto foi forçado a adotar novos nomes para distinguir as soluções comerciais das não comerciais, estreitando o foco original do movimento. Foi assim que surgiuo <b>Acesso Aberto Diamante</b>.",
    "parrafo5": "As revistas científicas deixaram de ser um veículo de comunicação para se tornarem um produto de mercado, primeiro com taxas de leitura e depois com taxas de publicação. Um dos problemas da mercantilização é a consequente exclusão que gera, rompendo assim com uma das condições essenciais dos bens públicos: <b>a não exclusão</b>. Em contrapartida, o avanço das tecnologias e o modelo não comercial de sustentabilidade permitiram o consumo não rival do conhecimento científico, a segunda condição essencial dos bens públicos: <b>a não rivalidade</b>.",
    "parrafo6": "O problema é <b>alimentado</b> pelos sistemas de avaliação da atividade científica, construídos em torno dos canais comerciais de geração, circulação, consumo e valorização do conhecimento científico. Gera-se assim um círculo vicioso impossível de romper com a lógica do mercado e que põe em risco não só o desenvolvimento científico, mas também a construção pública e a preservação da memória científica coletiva.",
    "parrafo7": "O Acesso Aberto Diamante, entendido como a publicação sem taxas de leitura ou publicação, criado e mantido por organismos académicos e científicos, bem como o Acesso Aberto via verde, são ambos referências de <b>modelos não comerciais compatíveis com o paradigma dos bens públicos</b>, e são inclusivos por definição.",
    "linea": "Os princípios que regem este manifesto são os seguintes:",
    "titulo1": "Direito universal",
    "linea1": "A ciência é um bem público mundial e o acesso a ela é um direito universal.",
    "titulo2": "Equidade, diversidade e multilinguismo",
    "linea2": "A ciência é inclusiva, multilingue, acessível, reutilizável e colaborativa.",
    "titulo3": "Propriedade da academia e património da humanidade",
    "linea3": "A produção científica é propriedade da academia e é devida ao desenvolvimento e ao progresso da sociedade como património da humanidade",
    "titulo4": "Reconhecimento e apreciação",
    "linea4": "Os organismos de acreditação, investigação e financiamento devem reconhecer, avaliar e incentivar os meios não comerciais de produção e circulação de conhecimentos científicos.",
    "titulo5": "Colaboração",
    "linea5": "A interação e a colaboração entre agentes não comerciais, publicações científicas e infraestruturas abertas são necessárias para criar ecossistemas de bens públicos.",
    "parrafo8": "Torna-se imperativo declarar o Acesso Aberto Não Comercial, através das suas vias Diamante e Verde, propriedade do meio académico, como uma via para a Ciência como um Bem Público Global. Uma abordagem historicamente dominante na América Latina, nas Caraíbas e em muitos outros países de outras regiões.",
    "parrafo9": "Do mesmo modo, a experiência e os desafios sistémicos convidam-nos a construir coletivamente um ecossistema científico que dê a todos a oportunidade de participar. Da mesma forma, a comunidade de investigação deve ser reconhecida pelos seus esforços para preservar um modelo de comunicação que beneficie as suas sociedades e que enquadre processos e condições que nos permitam controlar que o conhecimento retorne àqueles a quem é devido, que o produzem e o sustentam com fundos públicos.",
    "parrafo10": "Em consonância com os progressos realizados no reconhecimento dos contributos do setor não comercial para o Acesso Aberto e a Ciência Aberta, anteriormente manifestados em esforços coletivos internacionais como as Recomendações da UNESCO para a Ciência Aberta e o 20.º aniversário da Iniciativa de Budapeste para o Acesso Aberto (BOAI), é feito um apelo à ação das instituições, dos governos, da comunidade de investigação e de todas as partes interessadas para que reforcem, reconheçam, sustentem e avancem no sentido da Ciência como um Bem Público Global."
}